var e=`<h4>Сплавы твердые спеченные безвольфрамовые. Марки (ГОСТ 26530-85)</h4>
<p><i>Утверждён и введён в действие Постановлением Государственного комитета СССР по стандартам от 24 апреля 1985 г. № 1173, срок введения с 01.01.86. Стандарт полностью соответствует СТ СЭВ 4658-84. Несоблюдение стандарта преследуется по закону.</i></p>
<p>Стандарт распространяется на безвольфрамовые твёрдые сплавы, предназначенные для оснащения режущего инструмента, а также для изготовления износостойких деталей. Настоящий стандарт полностью соответствует СТ СЭВ 4658-84.</p>
<p>Марки, химический состав и основные физико-механические свойства сплавов должны соответствовать указанным в таблице. Области применения сплавов указаны в рекомендуемом приложении.</p>
<p><b>Таблица 1 — Марки, химический состав и физико-механические свойства</b></p>
<div class="hb-table"><table>
<thead><tr><th rowspan="2">Марки</th><th rowspan="2">Код ОКП</th><th rowspan="2">Группа применяемости по ИСО 513—75</th><th colspan="4">Содержание основных компонентов в смеси исходных порошков (без учёта примесей), % по массе</th><th colspan="3">Физико-механические свойства сплавов</th></tr>
<tr><th>Карбид титана</th><th>Карбонитрид титана</th><th>Никель</th><th>Молибден</th><th>Плотность, ×10³ кг/м³ (г/см³)</th><th>Предел прочности при изгибе, Н/мм², не менее</th><th>Твёрдость HRA, не менее</th></tr></thead>
<tbody>
<tr><td>ТН20</td><td>19 6681</td><td>P01—P10 (K10)</td><td>79</td><td>—</td><td>15,0</td><td>6,0</td><td>5,5—6,0</td><td>1050</td><td>90,0</td></tr>
<tr><td>КНТ16</td><td>19 6682</td><td>P10—P20 (K20)</td><td>—</td><td>74</td><td>19,5</td><td>6,5</td><td>5,5—6,0</td><td>1200</td><td>89,0</td></tr>
</tbody></table></div>
<div class="hb-note"><b>Примечания.</b> 1. Содержание основных компонентов указано для приготовления смеси порошков. 2. В сплаве марки ТН20 содержится ниобий в количестве 0,05—0,1 % и допускается содержание вольфрама в карбидной составляющей до 4,5 %. 3. Для изготовления сплава марки ТН20 используется карбид титана состава TiC<sub>0,85</sub>—TiC<sub>0,94</sub>.</div>
<p>4. Отбор проб — по ГОСТ 20559—75. 5. Предел прочности при поперечном изгибе определяют по ГОСТ 20019—74. 6. Твёрдость материалов по Роквеллу определяют по ГОСТ 20017—74. 7. Плотность материалов определяют по ГОСТ 20018—74.</p>
<p><b>Таблица 2 — Область применения безвольфрамовых твёрдых сплавов (приложение, рекомендуемое)</b></p>
<div class="hb-table"><table>
<thead><tr><th>Марки</th><th>Применение</th></tr></thead>
<tbody>
<tr><td></td><td>Для обработки материалов резанием</td></tr>
<tr><td>ТН20</td><td>Чистовое и получистовое точение при непрерывном резании углеродистых низколегированных конструкционных сталей, цветных металлов на основе меди, низколегированных сплавов никеля, серых чугунов и полиэтилена.<br>Чистовое и получистовое торцевое фрезерование деталей из чугуна.</td></tr>
<tr><td>КНТ16</td><td>Получистовое и получерновое точение при непрерывном резании углеродистых, низколегированных и конструкционных сталей, цветных металлов на основе меди, низколегированных сплавов никеля, в том числе, при неравномерном сечении среза, чистовое и получерновое фрезерование деталей из серого и ковкого чугуна, чистовое фрезерование углеродистых, низколегированных и конструкционных легированных сталей<br>Для бесстружковой обработки металлов, изготовления быстроизнашивающихся деталей машин и механизмов, приборов, приспособлений, торцевых уплотнительных колец химических насосов</td></tr>
<tr><td>ТН20, КНТ16</td><td>Для сопел распылителей, вытяжных матриц, клапанов буровых насосов, колец и втулок плунжеров, деталей измерительной аппаратуры, деталей для микросварки, роликов-клише, мерительного инструмента (концевые меры длины, калибры, скобы и др.), прессоснастки при изготовлении резиновых изделий</td></tr>
</tbody></table></div>`;export{e as default};