var e=`<h4>Ряд наружных диаметров фрез (ГОСТ 29116-91)</h4>
<p>Стандарт распространяется на фрезы для обработки металлов и не распространяется на фрезы, наружный диаметр которых определяется их назначением. Используя предпочтительные числа, установлено 2 ряда наружных диаметров: основной ряд — в соответствии с рядом предпочтительных чисел R 10, дополнительный ряд — в соответствии с рядом предпочтительных чисел R 20. Требования стандарта являются обязательными. Размеры — в миллиметрах.</p>
<div class="hb-table"><table>
<thead><tr><th colspan="2">Ряд</th><th colspan="2">Ряд</th><th colspan="2">Ряд</th></tr>
<tr><th>основной</th><th>дополнительный</th><th>основной</th><th>дополнительный</th><th>основной</th><th>дополнительный</th></tr></thead>
<tbody>
<tr><td>—</td><td>—</td><td>10,0</td><td>11,2*</td><td>100</td><td>112</td></tr>
<tr><td>—</td><td>—</td><td>12,5*</td><td>14,0</td><td>125</td><td>140</td></tr>
<tr><td>1,60</td><td>1,80</td><td>16,0</td><td>18,0</td><td>160</td><td>180</td></tr>
<tr><td>2,00</td><td>2,24*</td><td>20,0</td><td>22,4*</td><td>200</td><td>224</td></tr>
<tr><td>2,50</td><td>2,80</td><td>25,0</td><td>28,0</td><td>250</td><td>280</td></tr>
<tr><td>3,15*</td><td>3,55*</td><td>31,5*</td><td>35,5*</td><td>315</td><td>355</td></tr>
<tr><td>4,00</td><td>4,50</td><td>40,0</td><td>45,0</td><td>400</td><td>450</td></tr>
<tr><td>5,00</td><td>5,60*</td><td>50,0</td><td>56,0</td><td>500</td><td>560</td></tr>
<tr><td>6,30*</td><td>7,10*</td><td>63,0</td><td>71,0</td><td>630</td><td>—</td></tr>
<tr><td>8,00</td><td>9,00</td><td>80,0</td><td>90,0</td><td>—</td><td>—</td></tr>
</tbody></table></div>
<p>* Размеры допускается заменять округленными значениями: основной ряд: 3; 6; 12; 32 мм; дополнительный ряд: 2,2; 3,5; 5,5; 7; 11; 22; 36 мм.</p>`;export{e as default};