var e=`<h4>Сплавы алюминиевые антифрикционные. Марки (ГОСТ 14113-78)</h4>
<p><i>Дата введения 01.01.80. Взамен ГОСТ 14113-69. Ограничение срока действия снято Постановлением Госстандарта от 30.07.92 № 837. Издание (апрель 2003 г.) с Изменениями № 1, 2, 3, утверждёнными в июле 1989 г., июле 1992 г., сентябре 1997 г. (ИУС 11-89, 10-92, 12-97).</i></p>
<p>Стандарт распространяется на алюминиевые антифрикционные сплавы, предназначенные для изготовления монометаллических и биметаллических подшипников методом литья и монометаллической и биметаллической ленты и полосы методом прокатки или сварки взрывом с последующей штамповкой из них вкладышей, и устанавливает марки сплавов.</p>
<p>Марки и химический состав сплавов должны соответствовать указанным в таблице 1. Установлены марки АО9-2, АО3-7, АО6-1, АО9-1, АО12-1, АО20-1, АН-2,5, АСМ, АМСТ, АМК.</p>
<p><b>Таблица 1 — Химический состав, %</b></p>
<div class="hb-table"><table>
<thead><tr><th rowspan="3">Марка</th><th colspan="18">Химический состав, %</th></tr>
<tr><th colspan="10">Основные компоненты</th><th colspan="6">Примеси, не более</th><th colspan="2">Прочие примеси</th></tr>
<tr><th>Олово</th><th>Магний</th><th>Марганец</th><th>Сурьма</th><th>Медь</th><th>Никель</th><th>Кремний</th><th>Телур</th><th>Титан</th><th>Алюминий</th><th>Железо</th><th>Кремний</th><th>Медь</th><th>Магний</th><th>Марганец</th><th>Цинк</th><th>Кадмий в отдельности</th><th>Сумма</th></tr></thead>
<tbody>
<tr><td>АО9-2</td><td>8,0—10,0</td><td>—</td><td>—</td><td>—</td><td>2,0—2,5</td><td>0,8—1,2</td><td>0,3—0,7</td><td>—</td><td>—</td><td>Остальное</td><td>0,5</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>0,05</td><td>0,10</td></tr>
<tr><td>АО3-7</td><td>2,5—3,5</td><td>—</td><td>0,5—0,8</td><td>—</td><td>7,0—8,5</td><td>—</td><td>0,6—1,2</td><td>—</td><td>—</td><td>То же</td><td>0,5</td><td>—</td><td>—</td><td>0,35</td><td>—</td><td>0,20</td><td>—</td><td>—</td></tr>
<tr><td>АО6-1</td><td>5,0—7,0</td><td>—</td><td>—</td><td>—</td><td>0,7—1,3</td><td>0,7—1,3</td><td>—</td><td>—</td><td>—</td><td>»</td><td>0,3</td><td>0,3</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>0,3</td></tr>
<tr><td>АО9-1</td><td>8,0—10,0</td><td>—</td><td>—</td><td>—</td><td>0,8—1,2</td><td>—</td><td>—</td><td>—</td><td>0,02—0,2</td><td>»</td><td>0,5</td><td>0,7</td><td>—</td><td>—</td><td>—</td><td>0,25</td><td>0,05</td><td>0,10</td></tr>
<tr><td>АО12-1</td><td>11—14</td><td>—</td><td>—</td><td>—</td><td>0,8—1,2</td><td>0,4—0,6</td><td>—</td><td>—</td><td>—</td><td>»</td><td>0,3</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>0,05</td><td>0,55</td></tr>
<tr><td>АО20-1</td><td>17,0—23,0</td><td>—</td><td>—</td><td>—</td><td>0,7—1,2</td><td>—</td><td>—</td><td>—</td><td>0,02—0,2</td><td>»</td><td>0,5</td><td>0,5</td><td>—</td><td>—</td><td>—</td><td>0,25</td><td>0,05</td><td>0,10</td></tr>
<tr><td>АН-2,5</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>2,7—3,3</td><td>—</td><td>—</td><td>—</td><td>»</td><td>0,5</td><td>0,4</td><td>0,3</td><td>—</td><td>—</td><td>—</td><td>0,05</td><td>0,10</td></tr>
<tr><td>АСМ</td><td>—</td><td>0,3—0,7</td><td>—</td><td>3,5—6,5</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>»</td><td>0,75</td><td>0,5</td><td>0,1</td><td>—</td><td>0,2</td><td>0,1</td><td>0,05</td><td>0,10</td></tr>
<tr><td>АМСТ</td><td>—</td><td>—</td><td>—</td><td>4,6—6,5</td><td>0,7—1,2</td><td>—</td><td>—</td><td>0,03—0,3</td><td>0,03—0,12</td><td>»</td><td>0,75</td><td>0,5</td><td>—</td><td>—</td><td>0,2</td><td>0,1</td><td>0,05</td><td>0,3</td></tr>
<tr><td>АМК</td><td>—</td><td>—</td><td>—</td><td>0,5</td><td>0,8—1,2</td><td>—</td><td>9,0—11,0</td><td>0,1</td><td>0,1</td><td>»</td><td>0,4</td><td>—</td><td>—</td><td>0,3</td><td>0,1</td><td>—</td><td>0,1</td><td>0,3</td></tr>
</tbody></table></div>
<div class="hb-note">Примечание. Для сплава марки АО3-7, выплавленного в чугунных тиглях, содержание примеси железа допускается до 0,7 %.<br>(Измененная редакция, Изм. № 2, 3).</div>
<p>2а. Определение химического состава алюминиевых сплавов проводят по ГОСТ 11739.7, ГОСТ 11739.11 — ГОСТ 11739.13, ГОСТ 11739.16, ГОСТ 11739.17, ГОСТ 11739.19, ГОСТ 11739.24. Допускается определять химический состав другими методами, по точности не уступающими стандартным. При разногласиях в оценке химического состава определение его проводят по ГОСТ 11739.7, ГОСТ 11739.11 — ГОСТ 11739.13, ГОСТ 11739.16, ГОСТ 11739.17, ГОСТ 11739.19, ГОСТ 11739.24. (Введён дополнительно, Изм. № 1).</p>
<p><b>Таблица 2 — Примерное назначение алюминиевых антифрикционных сплавов и условия работы изделий из них (приложение, рекомендуемое)</b></p>
<div class="hb-table"><table>
<thead><tr><th rowspan="3">Марка сплава</th><th rowspan="3">Назначение сплава</th><th colspan="4">Условия работы изделия</th></tr>
<tr><th>Нагрузка, МН/м² (кгс/см²)</th><th>Скорость скольжения, м/с</th><th>Температура, °С</th><th>Рекомендуемая твёрдость вала НВ</th></tr>
<tr><th colspan="3">не более</th><th>не менее</th></tr></thead>
<tbody>
<tr><td>АО3-7</td><td rowspan="2">Для отливки монометаллических вкладышей и втулок</td><td>19,5(200)</td><td>15</td><td>100</td><td>320</td></tr>
<tr><td>АО9-2</td><td>24,5(250)</td><td>15</td><td>100</td><td>250</td></tr>
<tr><td>АО6-1</td><td rowspan="2">Для получения биметаллической ленты со сталью и дюралюминием методом прокатки или сварки взрывом с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 1 мм</td><td>31,2(320)</td><td>20</td><td>120</td><td>250</td></tr>
<tr><td>АО9-1</td><td>29,5(300)</td><td>20</td><td>120</td><td>250</td></tr>
<tr><td>АО12-1</td><td>Для получения биметаллической ленты со сталью методом прокатки</td><td>29,5 (300)</td><td>20</td><td>120</td><td>250</td></tr>
<tr><td>АО20-1</td><td>Для получения биметаллической ленты со сталью и дюралюминием методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 1 мм</td><td>29,5(300)</td><td>20</td><td>120</td><td>200</td></tr>
<tr><td>АН-2,5</td><td>Для отливки вкладышей и получения прокаткой монометаллической и биметаллической ленты с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 0,5 мм</td><td>19,5(200)</td><td>15</td><td>100</td><td>250</td></tr>
<tr><td>АСМ</td><td rowspan="2">Для получения биметаллической ленты со сталью методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 0,5 мм</td><td>19,5(200)</td><td>10</td><td>100</td><td>250</td></tr>
<tr><td>АМСТ</td><td>39,2(400)</td><td>15</td><td>120</td><td>200</td></tr>
<tr><td>АМК</td><td>Для получения биметаллической ленты со сталью методом прокатки с последующей штамповкой вкладышей с толщиной антифрикционного слоя менее 1 мм</td><td>50,0/500</td><td>20,0</td><td>120</td><td>250</td></tr>
</tbody></table></div>
<div class="hb-note">На антифрикционный слой изделий наносят покрытие мягкого металла или антифрикционное полимерное покрытие толщиной от 0,003 до 0,03 мм. Допускается по соглашению с потребителем в технически обоснованных случаях не покрывать изделия мягким металлом или полимерным покрытием.<br>(Измененная редакция, Изм. № 2, 3).</div>`;export{e as default};